[
  "obsidian-diagrams-net",
  "drawio-obsidian",
  "table-editor-obsidian",
  "obsidian-enhancing-mindmap",
  "obsidian-kanban",
  "note-refactor-obsidian",
  "obsidian-charts",
  "advanced-cursors",
  "obsidian-excalidraw-plugin",
  "obsidian-latex",
  "obsidian-math-plus",
  "meld-calc",
  "obsidian-functionplot",
  "obsidian-latex-suite",
  "mathpad",
  "numerals",
  "quick-latex",
  "obsidian-tikzjax",
  "obsidian-latex-environments",
  "obsidian-plotly",
  "obsidian-echarts",
  "obsidian-style-settings",
  "obsidian-git",
  "gpt3-notes"
]